{
  "Index": {
    "firstDesc": "The Raccoons is a student community that empowers youngsters who are eager to learn by providing an environment for them to explore, learn, build, and create. A general knowledge of STEM (science, technology, engineering, and mathematics) skills is becoming increasingly important.",
    "secondDesc": "The Raccoons team aims to bring an experience for students with any level of knowledge, that would inspire them about technology and research. In order to achieve this we develop lecture cycles on the themes of STEM and technology, organize hackathons, and also create and share online content that helps to learn more about the various fields in technology. ",
    "aboutUs": "We are a student organization with a keen interest in the latest technology and science. We believe that technology should be known to everyone, regardless of industry, so we have created different types of activities that allow you to get to know technology and science better, try your hand at programming.",
    "hackathons": "A 48-hour event during which a student splits into teams and works on creating a new website, application or game. Workshops also take place during the hackathon, where you can learn programming and apply the newly acquired knowledge during the event.",
    "workshops": "Workshops on the basics of programming, various computer principles, such as computer vision and machine learning.",
    "stories": "Inspiring stories from developers, scientists and technology executives about how their daily lives in this environment are and how they got there."
  },
  "Buttons": {
    "stories": "Stories",
    "hackathon2023": "Hackathon 2023",
    "workshops": "Workshops"
  },
  "Events": {
    "hackathon2023-title": "Hackathon 2023",
    "hackathon2023": "Explore Hackathon 2023",
    "hackathon2022-title": "Hackathon 2022",
    "hackathon2022": "Explore Hackathon 2022",
    "workshop2023-title": "Workshop 2023",
    "workshop2023": "Explore Workshop 2023",
    "hackathon2023-old-title": "Hackathon 2023 OLD",
    "hackathon2023-old": "Explore Hackathon 2023 OLD"
  },
  "Links": {
    "hackathon2022": "Take a look at hackathon 2022"
  },
  "NavLinks": {
    "home": "Home",
    "events": "Events",
    "stories": "Stories"
  },
  "Image": {
    "aboutUs": "/images/en/about-us.webp",
    "friends": "/images/en/friends.webp",
    "hackathons": "/images/en/hackathons.webp",
    "stories": "/images/en/stories.webp",
    "workshops": "/images/en/workshops.webp"
  },
  "Stories": {
    "header": {
      "first": "With the initiative of The Raccoons, the company Helve in collaboration with RTU and with the support of Tet are running a STEM lecture series with the aim to showcase the variety of exciting and interesting professions in tech and engineering.",
      "second": "The lecture series will run from the 15th of April till the end of May and will cover a variety of interesting fields and topics. Tune in for the lectures below.",
      "third": "Until the end of July everyone is invited to test their knowledge here by answering a multiple-choice test. Go to the tests section below to find out how you can fill in the test and compete for the prize.",
      "image": "/images/stories/en/stories-header-en.webp"
    },
    "columnSection": {
      "first": {
        "left": "WEB DEVELOPMENT",
        "right": "CREATIVE COMPUTING"
      },
      "second": {
        "left": "DATA",
        "right": "CYBERSECURITY"
      },
      "third": {
        "left": "PRODUCT DEVELOPMENT",
        "right": "TELECOMMUNICATIONS"
      },
      "fourth": {
        "left": "PRODUCT MANAGEMENT",
        "right": "AUTOMATION AND PRODUCTION"
      },
      "fifth": {
        "left": "ARTIFICIAL INTELLIGENCE AND MACHINE LEARNING",
        "right": "MEDICINE AND CHEMISTRY"
      },
      "sixth": {
        "left": "PHYSICS AND PHOTONICS",
        "right": "SUSTAINABILITY"
      }
    },
    "videoPlayer": {
      "text": "In order to see our latest lectures please follow our YouTube channel:",
      "button": "Youtube channel"
    }
  }
}
